{
    "about":"About",
    "about.text.1":"This project focuses on contributing to “Objective 3: Health and well-being - Prevention and attention to the main diseases in the region”, concentrating research on the problem of the Type 2 Diabetes epidemic that afflicts Baja California and, in general, Mexico, of which alarming consequences are expected based on the accelerated increase of this phenomenon, the consequences that it entails in terms of the cost of public health and the decrease in the quality of life of people with Type 2 Diabetes (T2D).",
    "about.text.2":"It covers four main aspects of the problem: (1) The seriousness of the T2D problem has not been disclosed in the appropriate language, taking as evidence the lack of awareness, exemplified by the fact that 8 out of 10 people are prone to contracting or already have contracted this disease in Mexico, and Baja California is above the national average for people with T2D. (2) The main source of this type of diabetes is related to the excess intake of unhealthy foods, about which the nutritional information is not handled in an appropriate and understandable label for the consumer; (3) The awareness of T2D has not been done through impact messages, nor by innovative media, which allows raising awareness among children, youth and young adults, who are the most prone to contracting this disease; and (4) Although there is technology to support the care of T2D, they are mostly for monitoring the condition, however, technology is required to support prevention.",
    "about.text.3":"Therefore, this project focuses on solving these aspects as follows:",
    "about.list.1":"Propose a high-impact strategy that allows the effective dissemination of the scientific knowledge that has been generated in the participating academic bodies about the propensity to T2D and the physiological consequences of the disease to contribute to effective awareness of the seriousness of the problem and the fact that T2D is preventable.",
    "about.list.2":"Create an informative data model on the nutrients in foods that have an effect on Type 2 Diabetes;",
    "about.list.3":"Design a communication model for health that includes, among other means, dissemination on Social Networks about Type 2 Diabetes, hoping for a high impact on raising awareness of this public health problem",
    "about.list.4":"Develop easy-to-use software applications to manage food consumption that support the prevention of Type 2 Diabetes;",
    "about.list.5":"Produce a healthy snack with nutritional information in an interpretable format, as an effective alternative that helps prevent diabetes and contributes to healthy eating.",
    "about.text.4":"To work on this project, Academic Bodies and Computer Science researchers (who develop computational models and technological developments), Health Sciences (Psychologists, who develop persuasion strategies for diabetes prevention; nutritionists, who provide nutritional information for better control), Biotechnologists (who develop a healthy snack prototype and provide the information that has been generated on the prevention and consequences of T2D), and Communication Sciences (who define communication strategies for health towards a better impact on the participating public).",
    "search":"Search",
    "mostViewP":"Most view post",
    "searchGoogle":"Search in Google",
    "searchBar":"Search posts",
    "last post":"Quick view",
    "Contact":"Contact Us: user@mail.com",
    "hero.text":"Come balanceado is the site that will help you lead a full and healthy life.",
    "thanks-msg": "Thank you for answering this survey",
    "home": "Home",
    "Finalizar":"Finalize",
    "Read more": "Read more",
    "Subscribe": "Subscribe to be notified about news and relevant information.",
    "writeEmail": "Insert your e-mail address down below"
}
