{
    "about":"Acerca de",
    "about.text.1":"Este proyecto se enfoca en contribuir al “Objetivo 3: Salud y bienestar.- Prevención y atención a las principales enfermedades de la región”, concentrando la investigación en el problema de la epidemia de Diabetes Tipo 2 que aqueja a Baja California y en general a México, del cual se prevén consecuencias alarmantes con base al incremento acelerado de este fenómeno, las consecuencias que conlleva en términos del costo de salud pública y el decremento de la calidad de vida de las personas con Diabetes Tipo 2 (DT2).",
    "about.text.2":"Cubre cuatro principales aspectos de la problemática: (1) No se ha divulgado en el lenguaje adecuado la gravedad del problema de DT2 teniendo como evidencia la falta de concientización, ejemplificada por el hecho de que 8 de cada 10 personas son propensas a contraer o ya han contraído dicha enfermedad en México, además Baja California se encuentra por arriba de la media nacional de personas con DT2. (2) La fuente principal de este tipo de diabetes está relacionada con el exceso de ingesta de comidas poco saludables, sobre la cual no se maneja la información nutrimental en un etiquetado apropiado y entendible para el consumidor; (3) La  concientización de la DT2 no se ha hecho mediante mensajes de impacto, ni por los medios de comunicación innovadores, que permita concientizar a los niños, jóvenes y adultos jóvenes, quienes son los más propensos a contraer dicha enfermedad; y (4) Aunque existe tecnología para apoyar el cuidado de la DT2, son mayormente para dar seguimiento al padecimiento, sin embargo, se requiere tecnología que apoye a la prevención.",
    "about.text.3":"Por lo tanto, este proyecto se centra en dar solución a estos aspectos de la siguiente manera:",
    "about.list.1":"Proponer una estrategia de alto impacto que permita divulgar de manera efectiva los conocimientos científicos que se han generado en los cuerpos académicos participantes sobre la propensión a DT2 y las consecuencias fisiológicas de la enfermedad para contribuir a la concientización efectiva sobre la gravedad del problema y el hecho de que la DT2 se puede prevenir.",
    "about.list.2":"Crear un modelo de datos informativos sobre los nutrientes de los alimentos que tienen efecto en la Diabetes Tipo 2; ",
    "about.list.3":"Diseñar un modelo de comunicación para la salud que incluya, entre otros medios, la difusión en Redes Sociales sobre la Diabetes Tipo 2, esperando un alto impacto en la sensibilización de este problema de salud pública.",
    "about.list.4":"Desarrollar aplicaciones software de fácil uso para llevar la administración de los consumos alimenticios que apoyen en la prevención de la Diabetes Tipo 2;",
    "about.list.5":"Producir una botana saludable con información nutrimental en formato interpretable, como una alternativa eficaz que ayude a prevenir la diabetes y contribuya a la alimentación sana.",
    "about.text.4":"Para trabajar en ese proyecto se integra a Cuerpos Académicos e investigadores de Ciencias de la Computación (quienes desarrollan los modelos computacionales y los desarrollos tecnológicos), Ciencias de la Salud (Psicólogos, quienes desarrollan las estrategias de persuasión para prevención de la diabetes; nutriólogos, quienes proporcionan la información nutricional para el mejor control), Biotecnólogos (quienes desarrollan un prototipo de botana saludable y proveen la información que ha sido generada sobre la prevención y consecuencias de DT2), y Ciencias de la Comunicación (quienes definen las estrategias de comunicación para la salud hacia un mejor impacto en el público participante).",
    "search":"Buscar",
    "mostViewP":"Post mas visto",
    "searchGoogle":"Buscar en Google",
    "searchBar":"Buscar posts",
    "last post":"Vista rapida",
    "Contact":"Contactanos en: user@mail.com",
    "hero.text":"Health 101 es el sitio que te ayudara a llevar un vida plena y saludable.",
    "thanks-msg": "Gracias por contestar esta encuesta",
    "home": "Inicio",
    "Finalizar": "Finalizar",
    "Read more": "Leer más",
    "Subscribe": "Subscribete para ser notificado sobre noticias e informacion relevante.",
    "writeEmail": "Ingresa tu correo electronico para recibir informacion"
}
